{
  "Iniciar obra perturbe/interrompa circulação/segurança veíc/pedestre s/permissão.": "7510-1",
  "Iniciar evento perturbe/interrompa circulação/segurança veíc/pedestre s/permissão.": "7510-2",
  "Não sinalizar a execução ou manutenção do evento.": "7528-2",
  "Dirigir veículo sem possuir CNH, PPD ou ACC.": "5010-0",
  "Dirigir veículo com CNH, PPD ou ACC cassada.": "5029-1",
  "Dirigir veículo com CNH, PPD ou ACC com suspensão do direito de dirigi r.": "5029-2",
  "Dirigir veículo com CNH de categoria diferente da do veículo.": "5037-1",
  "Dirigir veículo com PPD de categoria diferente da do veículo.": "5037-2",
  "Dirigir veículo com validade de CNH vencida há mais de 30 dias.": "5045-0",
  "Dirigir veículo sem usar lentes corretoras de visão.": "5053-1",
  "Dirigir veículo sem usar aparelho auxiliar de audição.": "5053-2",
  "Dirigir veículo sem usar aparelho auxiliar de prótese física.": "5053-3",
  "Dirigir veículo s/ adaptações impostas na concessão/renovação licença condu zir.": "5053-4",
  "Dirigir veículo sem possuir cursos especializados obrigatórios.": "7749-1",
  "Dirigir veículo sem possuir cursos específicos obrigatórios.": "7749-2",
  "Entregar veículo a pessoa sem CNH, PPD ou ACC.": "5061-0",
  "Entregar veículo a pessoa com CNH, PPD ou ACC Cassada.": "5070-1",
  "Entregar veículo a pessoa com CNH, PPD ou ACC com Suspensão do Direito de Dirigir.": "5070-2",
  "Entregar veículo a pessoa com PPD de categoria diferente da do veículo.": "5088-2",
  "Entregar veículo a pessoa com CNH vencida há mais de 30 dias.": "5096-0",
  "Entregar o veículo a pessoa sem usar lentes corretoras de visão.": "5100-1",
  "Entregar o veículo a pessoa sem usar aparelho auxiliar de audição.": "5100-2",
  "Entregar o veículo a pessoa sem aparelho de prótese física.": "5100-3",
  "Entregar veíc pessoa s/ adaptações impostas concessão/renovação licença conduzir.": "5100-4",
  "Entregar veículo a pessoa sem possuir cursos especializados obrigatórios.": "7773-1",
  "Entregar veículo a pessoa sem possuir cursos específicos obrigatórios.": "7773-2",
  "Permitir posse e condução do veículo a pessoa sem CNH, PPD ou ACC.": "5118-0",
  "Permitir posse e condução do veículo à pessoa com CNH, PPD ou ACC Cassada.": "5126-1",
  "Permitir posse/condução do veículo a pessoa com CNH, PPD ou ACC c/ susp. direito de dirigi r.": "5126-2",
  "Permitir posse e condução do veículo a pessoa com CNH de categoria diferente da do ve ículo.": "5134-1",
  "Permitir posse e condução do veículo à pessoa com PPD de categoria diferente da do ve ículo.": "5134-2",
  "Permitir posse e condução do veículo à pessoa com CNH vencida há mais de 30 dias.": "5142-0",
  "Permitir posse e condução do veículo a pessoa sem usar lentes corretoras de visão.": "5150-1",
  "Permitir posse e condução do veículo apessoa sem usar aparelho auxiliar de a udição.": "5150-2",
  "Permitir posse/condução do veículo àpessoa sem usar aparelho de prótese física.": "5150-3",
  "Permitir posse/cond veíc. s/ adaptações impostas concessão/renovação licença cond.": "5150-4",
  "Permitir posse e condução do veículo à pessoa sem possuir cursos especializa dos obrigatórios.": "7781-1",
  "Permitir posse e condução do veículo à pessoa sem possuir cursos específicosobrigatórios.": "7781-2",
  "Dirigir sob a influência de álcool.": "5169-1",
  "Dirigir sob influência de substância psicoativa que determine de pendência.": "5169-2",
  "Rec sub test, ex clin, peric ou proc q perm cert infl álc/sub psic for art. 277.": "7579-0",
  "Cond veíc exig hab C, D ou E sem realizar ex toxic prev no § 2º do art 148-A, após 30 dias dovenc.": "7641-0",
  "Exerc at rem veíc e não compr a real ex toxic per ex p § 2º do art 148-A por oc ren hab C, D ouE": "7650-0",
  "Confiar/entregar veíc pess c/estado físico/psíquico s/ condições dirigir segur.": "5177-0",
  "Deixar o passageiro de usar o cinto de segurança.": "5185-2",
  "Transportar criança sem observância das normas de segurança estabelecidas p/ CTB.": "5193-0",
  "Dirigir sem atenção ou sem os cuidados indispensáveis à se gurança.": "5207-0",
  "Dirigir ameaçando os pedestres que estejam atravessando a via p ública.": "5215-1",
  "Dirigir ameaçando os demais veículos.": "5215-2",
  "Usar veículo para arremessar sobre os pedestres água ou detritos.": "5223-1",
  "Usar veículo para arremessar sobre os veículos água ou detritos.": "5223-2",
  "Atirar do veículo objetos ou substâncias.": "5231-1",
  "Abandonar na via objetos ou substâncias.": "5231-2",
  "Disputar corrida.": "5240-0",
  "Promover na via competição sem permissão.": "5258-1",
  "Promover na via eventos organizados sem permissão.": "5258-2",
  "Promover na via exibição e demonstração de perícia em manobra de veículo s/pe rm.": "5258-3",
  "Participar na via como condutor em competição sem permissão.": "5266-1",
  "Participar na via como condutor em evento organizado, sem permissão.": "5266-2",
  "Participar como condutor exib/demonst perícia em manobra de veic, s/ permis são.": "5266-3",
  "Utiliz veíc demonst/exibir manobra perigosa mediante arrancada brusca.": "5274-1",
  "Utiliz veíc dem/exibir manob perig med derrap/frenag c/ desliz/arrast pneus.": "5274-2",
  "Deixar o cond envolvido em acidente, de prestar ou providenciar socorro à vítima.": "5282-0",
  "Deixar o cond envolvido em acid, de adotar provid p/ evitar perigo p/o trânsito.": "5290-0",
  "Deixar o cond envolvido em acidente de preservar local p/ trab polícia/perícia.": "5304-0",
  "Deixar o cond envolvido em acid, de identificar-se policial e prestar inf p/o BO.": "5320-0",
  "Deixar o cond de prestar socorro vítima acid de trânsito, qdo solicit p/ agente.": "5339-0",
  "Deixar o condutor envolvido em acidente s/ vítima, de remover o veículo do local .": "5347-0",
  "Fazer ou deixar que se faça reparo em veíc, em rodovia e via de trânsito rápi do.": "5355-0",
  "Fazer/deixar que se faça reparo em veíc nas vias (q não rodovia/trânsito rápido)": "5363-0",
  "Ter seu veículo imobilizado na via por falta de combustível.": "5371-0",
  "Estacionar nas esquinas e a menos de 5m do alinhamento da via transversal.": "5380-0",
  "Estacionar afastado da guia da calçada (meio-fio) de 50cm a 1m.": "5398-0",
  "Estacionar afastado da guia da calçada (meio-fio) a mais de 1m.": "5401-0",
  "Estacionar em desacordo com as posições estabelecidas no CTB.": "5410-0",
  "Estacionar na pista de rolamento das estradas.": "5428-1",
  "Estacionar na pista de rolamento das rodovias.": "5428-2",
  "Estacionar na pista de rolamento das vias de trânsito rápido.": "5428-3",
  "Estacionar na pista de rolamento das vias dotadas de acostamento.": "5428-4",
  "Estacionar junto/sobre hidrantes de incêndio, reg. de água/tampa de poço visit gal sub.": "5436-0",
  "Estacionar nos acostamentos.": "5444-0",
  "Estacionar no passeio.": "5452-1",
  "Estacionar sobre faixa destinada a pedestre.": "5452-2",
  "Estacionar sobre ciclovia ou ciclofaixa.": "5452-3",
  "Estacionar nas ilhas ou refúgios.": "5452-4",
  "Estacionar ao lado ou sobre canteiro central/divisores de pista de rolamento.": "5452-5",
  "Estacionar ao lado ou sobre marcas de canalização.": "5452-6",
  "Estacionar ao lado ou sobre gramado ou jardim público.": "5452-7",
  "Estacionar em guia de calçada rebaixada destinada à entrada/saída de veículos.": "5460-0",
  "Estacionar impedindo a movimentação de outro veículo.": "5479-0",
  "Estacionar ao lado de outro veículo em fila dupla.": "5487-0",
  "Estacionar na área de cruzamento de vias.": "5495-0",
  "Estacionar no ponto de embarque/desembarque de passageiros de transporte col etivo.": "5509-0",
  "Estacionar nas pontes.": "5517-2",
  "Estacionar nos túneis.": "5517-3",
  "Estacionar na contramão de direção.": "5525-0",
  "Estacionar aclive/declive ñ freado e sem calço segurança, PBT superior a 3500 kg.": "5533-0",
  "Estacionar em desacordo com a regulamentação especificada pela sinalização.": "5541-1",
  "Estacionar em desacordo com a regulamentação - estacionamento rotativo.": "5541-2",
  "Estacionar em desacordo com a regulamentação - ponto ou vaga de táxi.": "5541-3",
  "Estacionar em desacordo com a regulamentação - vaga de carga/descarga.": "5541-4",
  "Estacionar em desacordo com a regulamentação - vaga de curta duração.": "5541-7",
  "Estacionar em local/horário proibido especificamente pela sinalização.": "5550-0",
  "Estacionar local/horário de estacionamento e parada proibidos pela sinalização.": "5568-0",
  "Estacionar nas vagasreserv às pess c/ deficiência, s/ credencial.": "7625-1",
  "Estacionar nas vagas reserv a idosos, s/ credencial.": "7625-2",
  "Parar nas esquinas e a menos de 5m do bordo do alinhamento da via transversal.": "5576-0",
  "Parar afastado da guia da calçada (meio-fio) de 50cm a 1m.": "5584-0",
  "Parar afastado da guia da calçada (meio-fio) a mais de 1m.": "5592-0",
  "Parar em desacordo com as posições estabelecidas no CTB.": "5606-0",
  "Parar na pista de rolamento das estradas.": "5614-1",
  "Parar na pista de rolamento dasrodovias.": "5614-2",
  "Parar na pista de rolamento das vias de trânsito rápido.": "5614-3",
  "Parar na pista de rolamento das demais vias dotadas de acostamento.": "5614-4",
  "Parar no passeio.": "5622-1",
  "Parar sobre faixa destinada a pedestres.": "5622-2",
  "Parar nas ilhas ou refúgios.": "5622-3",
  "Parar nos canteiros centrais/divisores de pista de rolamento.": "5622-4",
  "Parar nas marcas de canalização.": "5622-5",
  "Parar na área de cruzamento de vias.": "5630-0",
  "Parar nos viadutos.": "5649-1",
  "Parar nas pontes.": "5649-2",
  "Parar nos túneis.": "5649-3",
  "Pararna contramão de direção.": "5657-0",
  "Parar em local/horário proibidos especificamente pela sinalização.": "5665-0",
  "Parar o veículo sobre ciclovia ou ciclofaixa.": "7670-0",
  "Parar sobre faixa de pedestres na mudança de sinal luminoso.": "5673-1",
  "Transitar na faixa/pista da direita regul circulação exclusiva determ veículo.": "5681-0",
  "Transitar na faixa/pista da esquerda regul circulação exclusiva determ veículo.": "5690-0",
  "Transitar na faixa ou via exclusiva regulam. p/transp. públ. coletivo passage iro.": "7587-0",
  "Deixar de conservar o veículo na faixa a ele destinada pela sinalização de regu l.": "5703-0",
  "Deixar de conservar nas faixas da direita o veículo lento e de maior porte.": "5711-0",
  "Transitar pela contramão de direção em via com duplo sentido de circulação.": "5720-0",
  "Transitar pela contramão de direção em via c/ sinalização de regul sentido único.": "5738-0",
  "Transitar em local/horário não permitido pela regul estabelecida p/autoridade .": "5746-1",
  "Transitar em local/horário não permitido pela regulamentação - Rodízio.": "5746-2",
  "Transitar em local/horário não permitido pela regulamentação - Caminhão.": "5746-3",
  "Transitar ao lado de outro veículo, interrompendo ou perturbando o trânsito.": "5762-0",
  "Deixar de dar passagem a veíc precedido de batedores devidamente identificados.": "5770-1",
  "Deixar de dar passagem a veíc socorro incêndio/salv serv urgência devid identif.": "5770-2",
  "Deixar de dar passagem a veíc de polícia em serviço de urgência devid iden tif.": "5770-3",
  "Deixar de dar passagem a veíc de operação e fiscalização de trânsito devid ident.": "5770-4",
  "Deixar de dar passagem a ambulância em serviço de urgência devid identificada.": "5770-5",
  "Seguir veículo em serv urgência devid identific p/ alarme sonoro/ilum.": "5789-0",
  "Forçar passagem entre veícs trans sent opostos na iminência realiz ultrapassagem.": "5797-0",
  "Deixar guardar dist segurança lat/front entre seu veíc e demais e ao bordo pista.": "5800-0",
  "Transitar com o veículo em calçadas, passeios.": "5819-1",
  "Transitar com o veículo em ciclovias, ciclofaixas.": "5819-2",
  "Transitar com o veículo em ajardinamentos, gramados e jardins públicos.": "5819-3",
  "Transitar com o veículo em canteiros centrais/divisores de pista de rolamento.": "5819-4",
  "Transitar com o veículo em ilhas, refúgios.": "5819-5",
  "Transitar com o veículo em marcas de canalização.": "5819-6",
  "Transitar com o veículo em acostamentos.": "5819-7",
  "Transitar com o veículo em passarelas.": "5819-8",
  "Transitar em marcha ré, salvo na distância necessária a pequenas manobras.": "5827-0",
  "Desobedecer às ordens emanadas da autorid compet de trânsito ou de seus agentes .": "5835-0",
  "Deixar de indicar c/antec, med gesto de braço/luz indicadora, início da marcha.": "5843-1",
  "Deixar de indicar c/antec, med gesto de braço/luz indicadora, manobra de parar.": "5843-2",
  "Deixar de indicar c/antec, med gesto de braço/luz indicadora, mudança direção.": "5843-3",
  "Deixar de indicar c/antec, med gesto de braço/luz indicadora, mudança de faixa.": "5843-4",
  "Deixar de deslocar c/antecedência veíc p/faixa mais à esquerda qdo for manobrar.": "5851-1",
  "Deixar de deslocar c/antecedência veíc p/faixa mais à direita qdo for manobrar.": "5851-2",
  "Deixar de dar passagem pela esquerda, quando solicitado.": "5860-0",
  "Ultrapassar pela direita, salvo quando o veículo da frente sinalizar que vai entra r à esquerda.": "5878-0",
  "Ultrap pela direita veíc transp colet/escolar parado para emb/desemb passageiros .": "5886-0",
  "Deixar de guardar a distância lateral de 1,50 m ao passar/ultrapassar bicicleta.": "5894-0",
  "Ultrapassar pelo acostamento.": "5908-0",
  "Ultrapassar em interseções.": "5916-1",
  "Ultrapassar em passagem de nível.": "5916-2",
  "Ultrapassar pela contramão nas curvas sem visibilidade suficiente.": "5924-1",
  "Ultrapassar pela contramão nos aclives ou declives, sem visibilidade sufici ente.": "5924-2",
  "Ultrapassar pela contramão nas faixas de pedestre.": "5932-0",
  "Ultrapassar pela contramão nas pontes.": "5940-1",
  "Ultrapassar pela contramão nos viadutos.": "5940-2",
  "Ultrapassar pela contramão nos túneis.": "5940-3",
  "Ultrapassar pela contramão veículo parado em fila junto sinal luminoso.": "5959-1",
  "Ultrapassar pela contramão veículo parado em fila junto a cancela/porteira.": "5959-2",
  "Ultrapassar pela contramão veículo parado em fila junto a cruzamento.": "5959-3",
  "Ultrapassar pela contramão veíc parado em fila junto qq impedimento à circulação.": "5959-4",
  "Ultrapassar pela contramão linha de divisão de fluxos opostos, contínua amarela.": "5967-0",
  "Deixar de parar no acostamento à direita, p/ cruzar pista ou entrar à esquerda.": "5975-0",
  "Ultrapassar veículo em movimento que integre cortejo/desfile/formação mili tar.": "5983-0",
  "Executar operação de retorno em locais proibidos pela sinalização.": "5991-0",
  "Executar operação de retorno nas curvas.": "6009-1",
  "Executar operação de retorno nos aclives ou declives.": "6009-2",
  "Executar operação de retorno nas pontes.": "6009-3",
  "Executar operação de retorno nos viadutos.": "6009-4",
  "Executar operação de retorno nos túneis.": "6009-5",
  "Executar operação de retorno passando por cima de calçada, passeio.": "6017-1",
  "Executar operação de retorno passando por cima de ilha, refúgio.": "6017-2",
  "Executar operação de retorno passando por cima de ajardinamento.": "6017-3",
  "Executar operação de retorno passando por cima de canteiro de divisor de pista.": "6017-4",
  "Executar operação de retorno passando por cima de faixa de pedestres.": "6017-5",
  "Executar operação de retorno passando por cima de faixa de veíc não motorizados.": "6017-6",
  "Executar retorno nas interseções, entrando na contramão da via transversal.": "6025-0",
  "Executar retorno c/prejuízo da circulação/segurança ainda que em local permitido.": "6033-0",
  "Executar operação de conversão à direita em local proibido pela sinalização.": "6041-1",
  "Executar operação de conversão à esquerda em local proibido pela sinalização .": "6041-2",
  "Avançar o sinal vermelho do semáforo, exc onde houver sinaliz que perm livreconv à direita.": "6050-1",
  "Avançar o sinal de parada obrigatória.": "6050-2",
  "Transpor bloqueio viário com ou sem sinalização ou dispositivos auxi liares.": "6068-1",
  "Deixar de adentrar as áreas destinadas à pesagem de veículos.": "6068-2",
  "Circular com eixos indevidamente suspensos os veículos de transporte de carga.": "6068-5",
  "Evadir-se da cobrança pelo uso de rodovias e vias urbanas para não efetuar seu pagam ento.": "7730-1",
  "Deixar de efetuar pagamento, pelo uso de rodovias e vias urbanas, na forma es tabelecida.": "7730-2",
  "Transpor bloqueio viário policial.": "6076-0",
  "Ultrapassar veículos motorizados em fila, parados em razão de cancela.": "6084-2",
  "Ultrapassar veículos motorizados em fila parado em razão de bloqueio viário parci al.": "6084-3",
  "Ultrapassar veículos motorizados em fila parado em razão de qualquer obstáculo.": "6084-4",
  "Deixar de parar o veículo antes de transpor linha férrea.": "6092-0",
  "Deixar de parar o veículo sempre que a marcha for interceptada por agrupamento de pesso as.": "6106-0",
  "Deixar de parar o veículo sempre que a marcha for interceptada por agrupamento de veícu los.": "6114-0",
  "Deixar de dar preferência a pedestre/veic ñ motorizado na faixa a ele destinada.": "6122-0",
  "Deixar de dar preferência a pedestre/veic ñ mot que ñ haja concluído a travessia.": "6130-0",
  "Deixar de dar preferência a pedestre port deficiência fís/criança/idoso/gestante.": "6149-0",
  "Deixar de dar preferência a pedestre/veic ñ mot qdo iniciada travessia s/sin aliz.": "6157-0",
  "Deixar de dar preferência a pedestre/veic não mot atravessando a via transversal.": "6165-0",
  "Deixar de dar preferência em interseção ñ sinaliz, a veíc circulando por rodovia.": "6173-1",
  "Deixar de dar preferência em interseção ñ sinaliz, a veíc circulando por rotatória.": "6173-2",
  "Deixar de dar prefer em interseção não sinalizada, a veículo que vier da direita.": "6173-3",
  "Deixar de dar preferência nas interseções de Dê a Preferência.": "6181-0",
  "Entrar/sair área lindeira sem precaução com a segurança de pedestres e veículos.": "6190-0",
  "Entrar/sair de fila de veículos estacionados sem dar pref a pedestres/veículos.": "6203-0",
  "Transitar em velocidade superior à máxima permitida em até 20%": "7455-0",
  "Transitar em velocidade superior à máxima permitida em mais de 20% até 50%": "7463-0",
  "Transitar em velocidade superior à máxima permitida em mais de 50%.": "7471-0",
  "Transitar em velocidade inferior à metade da máxima da via, salvo faixa direi ta.": "6254-0",
  "Deixar de reduzir a veloc qdo se aproximar de passeata/aglomeração/desfile/etc.": "6262-0",
  "Deixar de reduzir a veloc onde o trânsito esteja sendo controlado pelo agente.": "6270-0",
  "Deixar de reduzir a velocidade do veículo ao aproximar-se da guia da calçada.": "6289-1",
  "Deixar de reduzir a velocidade do veículo ao aproximar-se do acostamento.": "6289-2",
  "Deixar de reduzir velocidade do veículo ao aproximar-se interseção ñ sinalizada.": "6297-0",
  "Deixar reduzir velocidade nas vias rurais cuja faixa de domínio não esteja cercada.": "6300-0",
  "Deixar de reduzir a velocidade nos trechos em curva de pequeno raio.": "6319-0",
  "Deixar de reduzir veloc ao aproximar local sinaliz advert de obras/trabalhado res.": "6327-0",
  "Deixar de reduzir a velocidade sob chuva/neblina/cerração/ventos fortes.": "6335-0",
  "Deixar de reduzir a velocidade quando houver má visibilidade.": "6343-0",
  "Deixar de reduzir veloc qdo pavimento se apresentar escorreg/defeituoso/avariad o.": "6351-0",
  "Deixar de reduzir a velocidade à aproximação de animais na pista.": "6360-0",
  "Deixar de reduzir a velocidade de forma compatível com a segurança em declive.": "6378-0",
  "Deixar de reduzir veloc de forma compatível c/ segurança ao ultrapassar ciclista.": "6386-0",
  "Deixar de reduzir a velocidade nas proximidades de escolas.": "6394-1",
  "Deixar de reduzir a velocidade nas proximidades de hospitais.": "6394-2",
  "Deixar de reduzir veloc na proxim estação embarque/desembarque passageiros.": "6394-3",
  "Portar no veículo placas de identificação em desacordo c/ especif/modelo Contran.": "6408-0",
  "Deixar de manter ligado em emerg sist ilum intermitente ainda q parado.": "6424-0",
  "Transitar com farol desregulado perturbando visão outro condutor.": "6432-1",
  "Transitar com o facho de luz alta perturbando visão outro condutor.": "6432-2",
  "Fazer uso do facho de luz alta dos faróis em vias providas de iluminação públi ca.": "6440-0",
  "Deixar de sinalizar via p/ tornar visível local qdo tiver remover veíc da pista.": "6459-1",
  "Deixar de sinalizar a via p/ tornar visível o local qdo permanecer acostamento.": "6459-2",
  "Deixar de sinalizar a via p/ tornar visível o local qdo a carga for derramada.": "6467-0",
  "Deixar de retirar qualquer objeto utilizado para sinalização temporária da v ia.": "6475-0",
  "Usar buzina que não a de toque breve como advertência a pedestre ou condutore s.": "6483-0",
  "Usar buzina prolongada e sucessivamente a qualquer pretexto.": "6491-0",
  "Usar buzina entre as vinte e duas e às seis horas.": "6505-0",
  "Usar buzina em locais e horários proibidos pela sinalização.": "6513-0",
  "Usar buzina em desacordo c/ os padrões e frequências estabelecidas pelo Contran .": "6521-0",
  "Usar no veículo equip c/ som em volume/frequência não autorizados pelo Contran.": "6530-0",
  "Usar no veíc alarme/aparelho produz som perturbe sossego púb desac norma Contran.": "6548-0",
  "Conduzir o veículo com o lacre de identificação violado/falsificado.": "6556-1",
  "Conduzir o veículo com a inscrição do chassi violada/falsificada.": "6556-2",
  "Conduzir o veículo como selo violado/falsificado.": "6556-3",
  "Conduzir o veículo com a placa violada/falsificada.": "6556-4",
  "Conduzir o veículo com qualquer outro elem de identificação violado/falsificado.": "6556-5",
  "Conduzir o veículo transportando passageiros em compartimento de carga.": "6564-0",
  "Conduzir o veículo com dispositivo antirradar.": "6572-0",
  "Conduzir o veículo que não esteja registrado.": "6599-1",
  "Conduzir o veículo registrado que não esteja devidamente licenciado.": "6599-2",
  "Conduzir o veículo com qualquer uma das placas sem legibilidade e visibilidade .": "6602-0",
  "Conduzir o veículo com cor alterada.": "6610-1",
  "Conduzir o veículo com característica alterada.": "6610-2",
  "Conduzir veículo s/ ter sido submetido à inspeção seg veicular, qdo obrigat ória.": "6629-0",
  "Conduzir o veículo sem equipamento obrigatório.": "6637-1",
  "Conduzir o veículo com equipamento obrigatório ineficiente/inoperante.": "6637-2",
  "Conduzir o veículo com equip obrigatório em desacordo com o estab pelo Contran.": "6645-0",
  "Conduzir o veículo com descarga livre.": "6653-1",
  "Conduzir o veículo com silenciador de motor de explosão defeituoso, deficien te ou inoperante.": "6653-2",
  "Conduzir o veículo com equipamento ou acessório proibido.": "6661-0",
  "Conduzir o veíc c/ equip do sistema de iluminação e de sinalização alterados.": "6670-0",
  "Conduzir veíc c/ registrador instan inalt de velocidade/tempo viciado/defeituos o.": "6688-0",
  "Conduzir c/ inscr/adesivo/legenda/símbolo afixado para-brisa e extensão traseira.": "6696-1",
  "Conduzir c/ inscr/adesivo/legenda/símbolo pintado para-brisa e extensão trasei ra.": "6696-2",
  "Conduzir o veíc com vidros total/parcialmente cobertos por película, painéis /pintura.": "6700-0",
  "Conduzir o veículo com cortinas ou persianas fechadas.": "6718-0",
  "Conduzir o veículo em mau estado de conservação, comprometendo a segurança.": "6726-1",
  "Conduzir o veículo reprovado na avaliação de emissão de poluentes e ruído.": "6726-3",
  "Conduzir o veículo sem acionar o limpador de para-brisa sob chuva.": "6734-0",
  "Conduzir o veículo sem portar a autorização para condução de escolares.": "6742-0",
  "Conduzir o veíc de carga c/ falta inscrição da tara e demais previstas no CTB.": "6750-0",
  "Conduzir veíc c/ defeito no sist de iluminação, sinaliz ou lâmpadas queimadas.": "6769-0",
  "Conduzir veíc de transp passag ou carga em desacordo c/ as cond do art 67-C CTB.": "7560-0",
  "Transitar com o veículo danificando a via, suas instalações e equipamentos.": "6777-0",
  "Transitar com o veículo derramando a carga que esteja transportando.": "6785-1",
  "Transitar com veículo lançando a carga que esteja transportando.": "6785-2",
  "Transitar com veículo arrastando a carga que esteja transportando.": "6785-3",
  "Transitar com veíc derramando/lançando combustível/lubrif que esteja utilizando.": "6793-0",
  "Transitar com veículo produzindo fumaça, gases ou partículas em desac c/ Contran.": "6815-0",
  "Transitar c/ veíc e/ou carga c/ dimensões superiores limite legal s/autorização.": "6823-1",
  "Transitar c/ veíc e/ou carga c/dimensões superiores est p/sinalização s/autoriz.": "6823-2",
  "Transitar com o veículo com excesso de peso PBT/PBTC.": "6831-1",
  "Transitar com veículo com excesso de peso - por eixo.": "6831-2",
  "Transitar com o veículo com excesso de peso – PBT/PBTC e Por Eixo.": "6831-3",
  "Transitar em desacordo c/ autorização expedida p/veículo c/ dimensões excedentes .": "6840-1",
  "Transitar com autorização vencida, expedida para veículo com dimensões exceden tes.": "6840-2",
  "Transitar com o veículo com lotação excedente.": "6858-0",
  "Transitar efetuando transporte remunerado de pessoas qdo ñ licenciado p/esse f im.": "6866-1",
  "Transitar com veículo desengrenado em declive.": "6874-2",
  "Transitar com o veículo excedendo a CMT em até 600kg.": "6882-0",
  "Transitar com o veículo excedendo a CMT entre 601kg e 1000kg.": "6890-0",
  "Transitar com o veículo excedendo a CMT acima de 1000kg.": "6904-0",
  "Deixar de efetuar registro do veículo em 30 dias, qdo for transf a propriedade.": "6920-1",
  "Deixar de efetuar reg do veíc em 30 dias, qdo mudar o munic de domicílio/resid.": "6920-2",
  "Deixar de efetuar reg de veíc em 30 dias, qdo for alterada qquer caract do veíc.": "6920-3",
  "Deixar de efetuar registro de veic em 30 dias, qdo houver mudança de categoria.": "6920-4",
  "Falsificar documento de habilitação.": "6939-1",
  "Falsificar ou adulterar documento de identificação do veículo.": "6939-2",
  "Conduzir pessoas nas partes externas do veículo.": "6947-1",
  "Conduzir animais nas partes externas do veículo.": "6947-2",
  "Conduzir carga nas partes externas do veículo.": "6947-3",
  "Rebocar outro veículo com cabo flexível ou corda.": "6955-0",
  "Trans c/veíc desac c/especificação/falta de inscr/simbologia necessária id entif.": "6963-0",
  "Recusar-se a entregar CNH/CRV/CRLV/Outros documentos.": "6971-0",
  "Retirar do local veículo legalmente retido para regularização, sem permissão.": "6980-0",
  "Deixar responsável de promover baixa registro de veíc. irrecuperável/des montado.": "6998-0",
  "Deixar de atualizar o cadastro de registro do veículo.": "7005-1",
  "Deixar de atualizar o cadastro de habilitação do condutor.": "7005-2",
  "Fazer falsa declaração de domicílio para fins de registro/licenciamento.": "7013-1",
  "Fazer falsa declaração de domicílio para fins de habilitação.": "7013-2",
  "Deixar seguradora de comunicar ocorrência perda total veíc e devolver placas/doc.": "7021-0",
  "Conduzir ciclomotor em via de trânsito rápido.": "7129-2",
  "Conduzir ciclomotor em rodovia salvo se houver acostamento ou faixa própria.": "7129-3",
  "Conduzir motocicleta, motoneta e ciclomotor sem capacete de segurança.": "7030-1",
  "Conduzir motocicleta, motoneta e ciclomotor sem vestuário aprovado pelo Contran.": "7030-3",
  "Conduzir motocicleta, motoneta e ciclomotor transportando passageiro sem capacete.": "7048-1",
  "Conduzir motocicleta, motoneta ou ciclomotor transportando passageiro fora do assento.": "7048-3",
  "Conduzir motocicleta, motoneta ou ciclomotor fazendo malabarismo ou eq uilibrando-se em umaroda.": "7056-1",
  "Conduzir motocicleta/motoneta/ciclomotor transportando criança menor de 10 anos d e idade.": "7072-1",
  "Conduzir motoc/moton/ciclom transp criança s/ condição cuidar própria segurança.": "7072-2",
  "Conduzir motocicleta, motoneta ou ciclomotor rebocando outro veículo.": "7080-0",
  "Conduzir motocicleta/motoneta/ciclomotor sem segurar o guidom com ambas as mãos.": "7099-1",
  "Conduzir motocicleta, motoneta e ciclomotor transportando carga incompatível.": "7102-1",
  "Conduzir motoc/moton/ transportando carga em desacordo c/ § 2º do Art 139-A CTB.": "7102-3",
  "Conduzir motoc/moton/ efetuando transp remun mercadoria desac c/ art 139-A CTB.": "7552-1",
  "Conduzir motoc/moton/ efet transp remun desac normas ativid profic mototaxistas.": "7552-2",
  "Conduzir motoc/ moton/ ciclom c/ utilização de capacete de segurança s/ viseira/óculos deproteção.": "7684-1",
  "Conduzir motoc/ moton/ ciclom c/ útil capacete de seg c/ viseira/óculos prot em des c/ regulContran.": "7684-2",
  "Conduzir motoc/ moton/ ciclom transp pass c/ capacete de segurança s/ viseira/óculos de proteção .": "7714-1",
  "Conduzir motoc/ moton/ ciclom transp pass c/ cap seg c/ viseira/óculos prot em des c/ regulContran .": "7714-2",
  "Utilizar a via para depósito de mercadorias, materiais ou equipamentos.": "7145-0",
  "Deixar de sinalizar obstáculo à circulação/segurança calçada/pista-s/agravamento": "7153-1",
  "Obstaculizar a via indevidamente-s/agravamento.": "7153-2",
  "Deixar de sinalizar obstáculo circulação/segurança calçada/pista-agravamento 2X.": "7161-1",
  "Obstaculizar a via indevidamente-agravamento 2X.": "7161-2",
  "Deixar de sinalizar obstáculo circulação/segurança calçada/pista-agravamento 3X.": "7170-1",
  "Obstaculizar a via indevidamente-agravamento 3X.": "7170-2",
  "Deixar de sinalizar obstáculo circulação/segurança calçada/pista-agravamento 4X.": "7188-1",
  "Obstaculizar a via indevidamente-agravamento 4X.": "7188-2",
  "Deixar de sinalizar obstáculo circulação/segurança calçada/pista-agravamento 5X.": "7196-1",
  "Obstaculizar a via indevidamente-agravamento 5X.": "7196-2",
  "Deixar de conduzir pelo bordo pista em fila única veíc tração/propulsão humana.": "7200-1",
  "Deixar de conduzir pelo bordo da pista em fila única veículo de tração animal.": "7200-2",
  "Transportar em veíc destinado transp passageiros carga excedente desac art.109.": "7218-0",
  "Deixar de manter acesas à noite as luzes posição quando o veículo estiver parado.": "7226-1",
  "Deixar de manter acesas à noite as luzes de posição veic fazendo carga/descarga .": "7226-2",
  "Em movimento, deixar de manter acesa a luz baixa durante a noite.": "7234-0",
  "Em movimento de dia, deixar de manter acesa luz baixa em túneis.": "7242-1",
  "Em mov de dia, deixar de manter acesa luz baixa veíc transp coletivo faixas/pistas d estinadas.": "7250-0",
  "Em movimento de dia, deixar de manter acesa luz baixa de motocicle tas/motonetas/ciclomotores.": "7269-0",
  "Em mov deix de man aces luz baixa de dia, em rod pis simp sit fora per urb, veíc desp luz roddiur": "7722-0",
  "Em movimento, deixar de manter a placa traseira iluminada à noite.": "7285-0",
  "Em movimento, deixar o veículo de transporte púb. coletivo passageirosde manter a porta fechada.": "7757-1",
  "Em movimento, deixar o veículo de escolares de manter a porta fechada.": "7757-2",
  "Utilizar o pisca-alerta, exceto em imobilizações ou situações de emergência.": "7293-0",
  "Dirigir veículo segurando telefone celular.": "7633-1",
  "Dirigir veículo manuseando telefone celular.": "7633-2",
  "Dirigir o veículo com o braço do lado de fora .": "7315-0",
  "Dirigir o veículo transport animais à sua esquerda ou entre os braços e pernas.": "7323-2",
  "Dirigir o veículo transport volume à sua esquerda ou entre o s braços e pernas.": "7323-3",
  "Dirigir o veíc usando calçado que ñ se firme nos pés/comprometautiliz pedais.": "7340-0",
  "Dirigir o veículo utilizando -se de fones nos ouvidos conec a aparelhagem sonora.": "7366-1",
  "Dirigir veículo utilizando -se de telefone celular.": "7366-2",
  "Dirigir veículo realizando cobrança de tarifa com veículo em movimento.": "7595-0",
  "Bloquear a via com veículo.": "7374-0",
  "Usar veículo para, deliberadamente, interromper a circulação na via.": "7617-1",
  "Usar veículo para, deliberadamente, restringir a circulação na via.": "7617-2",
  "Usar veículo para, deliberadamente, perturbar a circulação na via.": "7617-3",
  "Organizar as condutas previstas no caput do art. 253- A.": "7609-0",
  "Fugir do condutor à ação policial.": "7765-0",
  "Atraso escrituração livro registro entrada/saída e de uso placa de experiência.": "7544-2",
  "Fraude escrituração livro registro entrada/saída e de uso placa de experiência.": "7544-3",
  "Recusa da exibição do livro registro entrada/saída e de uso placa de experiência.": "7544-4"
}